Repository: ODAncona/API-2021-HTTP-Infra
Catalog: *-website/src/locale/beausite.*.xlf
Languages: de, fr

source: We are always happy to receive your feedback, suggestions, and constructive criticism. You're welcome to share your observations with us directly on site or on our website. We strive to improve our services constantly, your comments allow us to accomplish this. We value your opinion and are looking forward to reading your suggestions!
de: Wir freuen uns über jede konstruktive Rückmeldung. Gerne können Sie uns direkt vor Ort Ihre Beobachtungen mitteilen, damit wir entsprechend reagieren können. Herzlichen Dank, dass Sie sich die Zeit nehmen, uns ein Feedback zu geben, damit wir uns stetig verbessern können. Wir schätzen Ihre Meinung und freuen uns über Ihre Vorschläge.
fr: Nous nous sommes heureux de recevoir votre feedback, vos suggestions et critiques constructives. Vous êtes invités à partager vos observations directement sur notre site web. Nous cherchons constamment à améliorer nos prestations, vos commentaires nous permettent ceci. Nous valorisons votre opinion et nous réjouissons de vous lire!

source: Write a review
de: Eine Bewertung erfassen
fr: Rédigez un avis

source: Average Score
de: Durschnitt
fr: Note moyenne

source: Or feel free to review us on
de: Sie können uns auch gerne bewerten auf
fr: Vous pouvez également nous noter sur

source: Amenities
de: Ausstattungen
fr: Équipements

source: show more
de: Mehr anzeigen
fr: Afficher plus

source: Book Now
de: Jetzt Buchen
fr: Réservez maintenant

source: Bathub
de: Badewanne
fr: Baignoire

source: Bathrobe
de: Bademantel
fr: Robe de bain

source: Bath Slippers
de: Badeschuhe
fr: Chaussons de bain

source: Shower
de: Dusche
fr: Douche

source: Bathing Articles
de: Toilettenartikel
fr: Articles de toilette

source: Hairdryer
de: Haartrockner
fr: Sèche cheveux

source: Safe
de: Tresor
fr: Coffre fort

source: Tea with Kettle
de: Tee mit Wasserkocher
fr: Thé et Bouilloire

source: LCD TV
de: LCD Fernseher
fr: TV LCD

source: Telephone
de: Telefon
fr: Téléphone

source: Wi-Fi Connexion
de: W-Lan Verbindung
fr: Connection Wi-Fi

source: North Balcon
de: Balkon Nord
fr: Balcon Nord

source: East Balcon
de: Balkon Ost
fr: Balcon Est

source: South Balcon
de: Balkon Süd
fr: Balcon Sud

source: West Balcon
de: Balkon West
fr: Balcon Ouest

source: Writing Desk
de: Schreibtisch
fr: Pupitre

source: Sitting Area
de: Sitzecke
fr: Coin salon

source: South Terrace
de: Terrasse Süd
fr: Terrasse sud

source: Comfortable Double Room
de: Doppelzimmer Comfort
fr: Chambre double Comfort

source: Our Comfortable Double rooms feature a small terrace with a partial view on the mountains.
de: Die Comfort Doppelzimmer verfügen über eine kleine Terrasse, teilweise mit Sicht auf die Berge.
fr: Nos chambres doubles Comfort comportent une petite terrasse avec une vue partielle sur les montagnes.

source: Cosy Double Room
de: Doppelzimmer Cosy
fr: Chambre double Cosy

source: These rooms feature a balcony on the village side, with a view towards the Tschentenalp.
de: Diese Zimmer haben einen Balkon zur Dorfstrasse, mit Sicht auf die Tschentenalp.
fr: Ces chambres comportent un balcon côté village, avec une vue sur Tschentenalp.

source: Superior Double Room
de: Doppelzimmer Superior
fr: Chambre double Supérieure

source: These rooms feature a balcony towards the east, partially with a view on the mountains. They are also suitable for 3 persons with a sofa bed.
de: Diese Zimmer haben einen Balkon gegen Osten, teilweise mit Sicht auf die Berge. Sie eignen sich auch als Dreibettzimmer, mit einem Sofabett.
fr: Ces chambres comportent un balcon vers l'est, partiellement avec une vue sur les montagnes. Elles peuvent également accueillir 3 personnes grâce à un canapé-lit.

source: Premium Double Room - Panoramic View
de: Doppelzimmer Premium Panorama
fr: Chambre double Premium - Vue Panoramique

source: These rooms offer a splendid view of the Adelboden mountain panorama. From the balcony you can enjoy the panoramic view spanning from the Bunderspitz passing over the Lohner mountain to the Wildstubel and Engstligen Falls.
de: Diese Zimmer haben eine wunderbare Aussicht auf das Adelbodner Bergpanorama. Auf dem Balkon geniessen Sie den Blick zum Bunderspitz über das Lohnermassiv bis hin zum Wildstrubel und die Engstligenfälle.
fr: Ces chambres offrent une vue splendide sur le panorama d'Adelboden. Depuis le balcon, vous pouvez profiter de la vue panoramique qui s'étend du Bunderspitz aux chutes Wildstubel et Engstligen en passant par la montagne Lohner.

source: These rooms are ideal for a family stay. They feature a gallery with a double bed, perfectly suited for 4 persons. The balcony is on the north side towards the village with a view towards the Tschentenalp.
de: Diese Zimmer sind sehr gut geeignet für Familien. Sie verfügen über eine Galerie mit einem Doppelbett und sind für vier Personen ideal. Der Balkon ist Richtung Norden zur Dorfstrasse mit Blick auf die Tschentenalp.
fr: Ces chambres sont idéales pour un séjour en famille. Elles comportent une galerie avec un lit double, parfaitement adaptées pour 4 personnes. Le balcon pointe sur le côté nord, vers le village, avec une vue sur la Tschentenalp.

source: Junior Suite - Panoramic View
de: Junior Suite Panorama
fr: Suite Junior - Vue Panoramique

source: These rooms are ideal for a family stay. They feature a gallery with a double bed, perfectly suited for 4 persons. From the balcony you can enjoy the panoramic view spanning from the Bunderspitz passing over the Lohner mountain to the Wildstubel and Engstligen Falls.
de: Diese Zimmer sind sehr gut geeignet für Familien. Sie verfügen über eine Galerie mit einem Doppelbett und sind für vier Personen ideal. Auf dem Balkon geniessen Sie den Blick zum Bunderspitz über das Lohnermassiv bis hin zum Wildstrubel und die Engstligenfälle.
fr: Ces chambres sont idéales pour un séjour en famille. Elles comportent une galerie avec un lit double, parfaitement adaptées pour 4 personnes. Depuis le balcon, vous pourrez profiter de la vue panoramique qui s'étend du Bunderspitz aux chutes Wildstubel et Engstligen en passant par la montagne Lohner.

source: We are a highly motivated international team looking forward to offer you an exceptional stay in our hotel and restaurant. We're happy to share a good moment with our guests, therefore we put our best effort daily to make each moment count for you. We're looking forward to meet you soon!
de: Wir sind ein hochmotiviertes, internationales Team und freuen uns darauf, Ihnen einen aussergewöhnlichen Aufenthalt in unserem Hotel und Restaurant zu bieten. Wir freuen uns, mit unseren Gästen einen schönen Moment zu teilen, deshalb geben wir täglich unser Bestes, damit jeder Moment für Sie zählt. Wir freuen uns darauf, Sie bald kennenzulernen!
fr: Nous sommes une équipe internationale hautement motivée, prête à rendre votre séjour inoubliable. Nous sommes heureux de partager un bon moment avec nos invités, c'est pourquoi nous offrons notre meilleur effort au quotidien pour que chaque moment compte pour vous. Nous nous réjouissons de vous rencontrer!

source: Order a subscription
de: Abo bestellen
fr: Abonnez-vous

source: First Name
de: Vorname
fr: Prénom

source: Surname
de: Nachname
fr: Nom

source: Birth Date
de: Geburtsdatum
fr: Date de naissance

source: Address
de: Adresse
fr: Adresse

source: City
de: Ort
fr: Ville

source: Phone Number
de: Telefon Nummer
fr: Numéro de téléphone

source: 1 month
de: 1 Monat
fr: 1 mois

source: 3 months
de: 3 Monate
fr: 3 mois

source: 6 months
de: 6 Monate
fr: 6 mois

source: 12 months
de: 12 Monate
fr: 12 mois

source: 12 months renewal
de: 12 Monate Erneuerung
fr: Renouvellement de 12 mois

source: Your Fitness Studio in Adelboden
de: Ihr Fitness Studio in Adelboden
fr: Votre Studio Fitness à Adelboden

source: Offers
de: Angebote
fr: Offres

source: Choose the plan that fits your needs.
de: Wählen Sie den Plan, der Ihren Bedürfnissen entspricht.
fr: Choisissez l'offre qui vous convient.

source: Suscribe / Renew
de: Abonnieren / Erneuern
fr: Abonnez-vous / Renouvelez

source: Benefits
de: Vorteile
fr: Bénéfices

source: * Terms apply, contact us for more information
de: * Es gelten unsere Bedingungen, kontaktieren Sie uns für weitere Informationen
fr: * Nos conditions s'appliquent, contactez-nous pour plus d'informations

source: Take a free break
de: Urlaubspause
fr: Besoin d'une pause?

source: Going on a holiday? No problem, you can take a break from our gym for free (annual subscriptions, 7 to 90 days per year) *
de: Fahren Sie in den Urlaub? Kein Problem, Sie können kostenlos Ihr Fitness Abo pausieren (Jahresabonnements, 7 bis 90 Tage pro Jahr) *
fr: Vous partez en vacances? Pas de problème, vous pouvez prendre une pose gratuitement (uniquement pour abonnements annuels, 7 à 90 jours par an) *

source: Discount
de: Gästekarterabatt
fr: Rabais

source: Special discount with the Adelboden Guest Card, CHF 15 instead of CHF 20 per entry.
de: Spezialrabatt mit der Adelbodner Gästekarte, CHF 15 statt CHF 20 pro Eintritt.
fr: Rabais spécial avec la carte d'hôte Adelbdoen, CHF 15 au lieu de CHF 20 par entrée.

source: Referral
de: Empfehlungsprogramm
fr: Parrainez un ami

source: Refer a friend and get a free month for each new subscriber! *
de: Empfehlen Sie einen Freund und erhalten Sie einen Gratismonat für jeden neuen Abonnenten! *
fr: Recommandez un ami et recevez un mois gratuit pour chaque nouvel abonné ! *

source: Enjoy different offerings in our small wellness oasis. Our Spa includes a Traditional Sauna, a Sanarium, a Steam Bath, an Infrared Cabin as well as a big relaxation room with a splendid panoramic view.
de: Genießen Sie verschiedene Angebote in unserer kleinen Wellness-Oase. Unser Spa umfasst eine finnische Sauna, ein Sanarium, ein Dampfbad, eine Infrarotkabine sowie einen großen Ruheraum mit Panoramablick.
fr: Profitez de diverses offres dans notre petite oasis wellness. Notre Spa comporte un sauna finlandais, un sanarium, un bain à vapeur, une cabine infrarouge ainsi qu'une grande salle de repos avec une splendide vue panoramique.

source: Relax your body and mind in our homely wooden barrel sauna, situated in our garden. After a short dive in the cold water pool or a cold shower, you can enjoy the calm in the adjacent relaxation room.
de: Entspannen Sie Körper und Geist in unserer gemütlichen Holzfass-Sauna, die sich in unserem Garten befindet. Nach einem kurzen Tauchgang im Kaltwasserbecken oder einer kalten Dusche können Sie die Ruhe im Ruheraum nebenbei genießen.
fr: Détendez votre corps et esprit dans notre chaleureuse sauna en bois située dans notre jardin. Après un plongeon dans le bassin froid, vous pouvez profiter de la salle de repos adjacente.

source: Massages
de: Massagen

source: Book a soothing massage and let our masseurs and masseuses pamper you. Please book in advance, so that we can make the necessary arrangements.
de: Buchen Sie eine wohltuende Massage und lassen Sie sich von unseren Masseuren und Masseurinnen verwöhnen. Bitte buchen Sie im Voraus, damit wir alles für Sie vorbereiten können.
fr: Réservez un massage et laissez vous gâter par nos masseurs et masseuses. Veuillez réserver en avance afin que nous puissions faire les arrangements nécessaires.

source: Lounge room
de: Ruheraum
fr: Salle de repos

source: In the spacious relaxation room you can relax, read a book or enjoy the view of the wonderful Adelboden mountain panorama.
de: Im grosszügigen Ruheraum können Sie sich entspannen, ein Buch lesen oder die Aussicht auf das herrliche Adelbodner Bergpanorama geniessen.
fr: Dans cette salle de repos vous êtes invités à vous détendre en profitant du panorama splendide d'Adelboden.

source: Back Massage
de: Rückenmassage
fr: Massage du dos

source: Full Body Massage
de: Ganzkörpermassage
fr: Massage corps complet

source: Head & Face Massage
de: Kopf- und Gesichtsmassage
fr: Massage tête & visage

source: Foot Massage
de: Fussmassage
fr: Massage des pieds

source: Foot Massage + Peeling + Mask
de: Fussmassage + Peeling + Maske
fr: Massages des pieds + peeling + masque

source: Manual Lymphatic Drainage:
de: Manuelle Lymphdrainage:
fr: Drainage lymphatique manuel

# ngb.carousel.slide-number
source: Slide switching when of e slide. *
fr: ngb.carousel.slide-number

# ngb.progressbar.value
source: * The maxim
fr: ngb.progressbar.value

# ngb.timepicker.PM
source: {INTERPOLATION}
fr: ngb.timepicker.PM

# ngb.timepicker.AM
source: {INTERPOLATION}
fr: ngb.timepicker.AM

source: Region
fr: Région

source: Team
fr: Notre équipe

source: Summer
fr: Été

source: Winter
fr: Hiver

source: Junior Suite
fr: Suite Junior

source: Team
fr: Notre équipe

source: Outdoor Wellness
fr: Wellness extérieur

source: Hot Stone Massage
fr: Massage aux pierres chaudes
