Repository: ODAncona/API-2021-HTTP-Infra
Catalog: *-website/src/locale/beausite.fr2.xlf
Languages: bs

# ngb.alert.close
source: Close
bs: Fermer

# ngb.carousel.slide-number
source: switching when e slide. *
bs: Diapositive de

# ngb.carousel.previous
source: Previous
bs: Précédent

# ngb.carousel.next
source: Next
bs: Suivant

# ngb.datepicker.select-month
source: Select month
bs: Sélectionnez le mois

# ngb.datepicker.select-year
source: Select year
bs: Sélectionnez l'année

# ngb.datepicker.previous-month
source: Previous month
bs: Mois précédent

# ngb.datepicker.next-month
source: Next month
bs: Mois suivant

# ngb.pagination.first-aria
source: First
bs: Premier

# ngb.pagination.previous-aria
source: Previous
bs: Précédent

# ngb.pagination.next-aria
source: Next
bs: Suivant

# ngb.pagination.last-aria
source: Last
bs: Dernier

# ngb.progressbar.value
source: * The maxim
bs: Diapositive de

# ngb.timepicker.hours
source: Hours
bs: Heures

# ngb.timepicker.increment-hours
source: Increment hours
bs: Incrémenter heures

# ngb.timepicker.decrement-hours
source: Decrement hours
bs: Décrémenter heures

# ngb.timepicker.increment-minutes
source: Increment minutes
bs: Incrémenter les minutes

# ngb.timepicker.decrement-minutes
source: Decrement minutes
bs: Décrémenter les minutes

# ngb.timepicker.seconds
source: Seconds
bs: Secondes

# ngb.timepicker.increment-seconds
source: Increment seconds
bs: Incrémenter les secondes

# ngb.timepicker.decrement-seconds
source: Decrement seconds
bs: Décrémenter les secondes

# ngb.toast.close-aria
source: Close
bs: Fermer

source: Please enter a date range
bs: Veuillez entrer une plage de date

source: Invalid check-in date
bs: Date de check-in Invalide

source: Invalid check-out date
bs: Date de check-out Invalide

source: Book Now
bs: Réserver Maintenant

source: invalid email
bs: E-mail invalide

source: Please tell us more about your request
bs: Veuillez nous en dire plus sur votre demande

source: Unable to send contact informations, please send us an email directly to info@hotelbeausite.ch
bs: Impossible de prendre contact. S'il vous plaît, envoyez-nous un email directement à info@hotelbeausite.ch

source: close
bs: fermer

source: Welcome to the Boutique Chalet Hotel Beau-Site
bs: Bienvenue dans l'Hôtel Boutique Chalet Beau-Site

source: Spend an unforgettable holiday in our Chalet-Hotel in the midst of the Bernese Alps.
bs: Passez un séjour inoubliable

source: Welcome to the Hotel Beau-Site! We're looking forward to getting to know you personally. Until then, you're welcome to inform yourself about our hotel and the Adelboden Region here. In case you need more information, we're pleased to advise you by phone at +41 (0)33 673 88 88. We're a highly motivated team willing to provide you with everything to make your stay unforgettable. So, see you soon in Adelboden! - Your Beau-Site Team
bs: Bienvenue à l'hôtel Beau-Site! Nous sommes pressé de vous rencontrer personnellement. Dès lors, vous êtes invités à découvrir notre offres, la région et notre hôtel sur ce site internet. Si vous avez besoin de plus d'informations, n'hésitez pas à prendre contact avec nous. Nous serons ravis de vous conseiller par téléphone au +41 (0)33 673 88 88. Nous sommes une équipe fortement motivée, parée à rendre votre séjour inoubliable. Alors, au plaisir de vous revoir bientôt à Adelboden!Votre équipe Beau-Site

source: Rooms
bs: Chambres

source: Feel at home.
bs: Sentez vous comme à la maison

source: Delight yourself.
bs: Régalez vous.

source: Benefits from our offers.
bs: Bénéficiez de nos offres

source: Wellness & Fitness
bs: Bien-être & Fitness

source: Awaken your senses.
bs: Réveillez vos sensations

source: Region
bs: Région

source: Discover the Bernese Oberland.
bs: Découvrez la région des Alpes Bernoise

source: Team
bs: Équipe

source: Meet our team.
bs: Rencontrez notre équipe

source: Details & Informations
bs: Détails & Informations

source: Book with us
bs: Réserver avec nous

source: <mat-icon> </mat-icon>
bs: Diapositive de

source: Oops! You're looking for a deal that doesn't exist.
bs: Oops 404 ! Cette offre n'existe malheureusement pas.

source: Back to promotions
bs: Retour aux offres

source: Book a promotion
bs: Réservez une promotion

source: Firstname*
bs: Prénom*

source: Invalid firstname
bs: Prénom invalide

source: Lastname*
bs: Nom*

source: Invalid lastname
bs: Nom invalide

source: Number of participants
bs: Nombre de participants

source: Invalid email
bs: Email invalide

source: Pick a date
bs: Choisissez une date

source: Phone Nr.
bs: N° Téléphone

source: Invalid number
bs: Numéro de téléphone invalide

source: More informations
bs: Plus d'informations

source: We're crafting new deals for you to enjoy!
bs: Nous préparons des nouvelles offres rien que pour vous!

source: Summer
bs: Été

source: Winter
bs: Hiver

source: Set off on two wheels and you are quickly heading for a completely new mountain experience. Experienced professionals, practice areas, and rental equipment are available to ensure you get the best possible start. Mountain bikers and seasoned cyclists have long been riding the challenging trails and long leisurely distances in the great outdoors.
bs: De la sortie en famille aux difficiles pistes de freeride, et des routes naturelles aux chemins couverts d’asphalte: les amateurs de vélo ont tous un paradis qui les attend parmi les trois vallées de l’Adelboden-Lenk-Kandersteg. C’est dans cette destination centrale de vacances que se trouvent les très célèbres circuits de VTT suisses, les «Alpine Bike», des pump tracks, mais aussi des pistes d’entraînement. En outre, toutes ces pistes vous permettront de vivre une expérience authentique en pleine nature et de profiter de panoramas inoubliables.

source: Where better to broaden your horizons than in the Bernese Alps? The view sweeps serenely over peaks and gorges, and the longing to take big steps into the unknown increases.Planned hikes are also an option as there is no shortage of longer tours and places to stay along your chosen route.
bs: Randonnées panoramiques, randonnées à thème, circuits, excursions en haute montage: les possibilités sont aussi diverses que nombreuses pour découvrir la région Adelboden-Lenk-Kandersteg. C’est à vous de choisir si vous souhaitez parcourir les gorges, cols et forêts en solitaire ou avec un guide local. Chaque pas sur les chemins bien balisés vous réserve un point ensoleillé ou un panorama spectaculaire.

source: During the summer holidays open daily from 11 a.m.to 4 p.m.!
bs: Jusqu'au 14 août ouvert tous les jours de 11h00 - 16h00!​ (uniquement par beau temps)

source: Swing through the air like Tarzan, let your adrenaline rush when abseiling from a bridge, glide over the river at top speed on a cable car and, last but not least, dare a huge pendulum swing? This is what awaits you in the Adventure Park - Adelboden.
bs: Se balancer dans les airs comme Tarzan, faire monter l'adrénaline en descendant en rappel d'un pont, glisser à toute vitesse sur une tyrolienne au-dessus de la rivière et, pour finir, oser un énorme virage pendulaire ? Voilà ce qui vous attend à l'Adventure Park - Adelboden.

source: If you like action, explore the impressive alpine world with a scooter.The mile - long, varied routes are waiting to be discovered.
bs: Si vous aimez l’action, explorez l’impressionnant monde alpin en trotinette. Les kilomètres de parcours variés n’attendent que d’être découverts.

source: Paragliding in all its facets.We offer you a wide range of airy experiences, from simple adventure flights to full - day paragliding adventures.
bs: Le parapente sous toutes ses facettes. Nous vous proposons un large éventail d'expériences aériennes, du simple vol d'aventure à la journée complète de parapente.

source: Legendary architecture with panoramic views.Under the alpine sun, the water of the 50 - metre Gruebi pool glistens seductively.On the other hand, when the sky is grey, a trip to indoor swimming pools at the Sportzentrum in Frutigen is a great alternative.
bs: Une architecture de légende pour un coup d’oeil panoramique: sous le soleil alpin, les eaux du vénérable bassin de 50 mètres scintillent irrésistiblement. Par temps maussade, cap sur la piscine couverte et en plein air de Frutigen.

source: A warm welcome to our little paradise in the midst of the Kandertal mountains.The Blausee brand stands for uniqueness from start to finish.Hospitality is part of our mission so you can indulge all your senses with us.The Blausee is considered a place of power - one where you can relax and enjoy nature at its best.
bs: Le Blausee doit être un lieu d’énergie dans lequel vous pouvez vous détendre et profiter de la nature sous son plus beau jour. Ce qui vous attend: un petit hôtel de luxe avec spa à l’aménagement charmant, un parc naturel digne d’un conte de fées et une cuisine distinguée par 13 points au Gault & Millau qui vous fera vivre un voyage culinaire. Nous sommes également équipés pour accueillir événements et séminaires et vous proposons un cadre idéal pour votre événement.

source: concentration, a head for heights and physical strength are all needed when you are moving in a vertical direction.However, the right equipment is just as crucial for visitors when climbing.Fortunately, the mountain guides and climbing supervisors at Adelboden - Lenk - Kandersteg have well - padded mats, deeply anchored hooks and tightly stretched ropes to hand.This allows you to practise manoeuvres and enjoy views that would otherwise only be possible for expert climbers on high alpine tours.
bs: Courage, concentration, absence de vertige et force représentent de sérieux atouts pour les activités à la verticale. Cependant, la sécurité est non moins essentielle pour les personnes pratiquant l’escalade dans notre région. Heureusement, les guides de montagne et les hôtes d’Adelboden-Lenk-Kandersteg fournissent des tapis bien rembourrés, des crochets solidement ancrés et des cordes bien tendues. Vous pouvez ainsi profiter de manœuvres et de panoramas qui ne pourraient sinon être accessibles qu’aux experts de la haute montagne.

source: Adelboden - Lenk has earned its reputation as a top ski resort over many decades.Events like the Ski World Cup at Chuenisbärgli or the professional services offered by the snowsports schools are now well - respected winter institutions.But alpine winter traditions are lived very much in the present.Specialist teams prepare the various slopes with great care each day
bs: Adelboden-Lenk a construit sa renommée de domaine skiable de premier ordre sur plusieurs décennies: des manifestations comme la Coupe du monde au Chuenisbärgli ou les prestations des écoles de sports de neige sont des institutions établies de longue date. La tradition alpine hivernale se vit également au présent: c’est ainsi que les équipes préparent quotidiennement et avec soin les différentes pistes.

source: "The joy is in having the time to forget time..." ... and limitless freedom to enjoy under the professional supervision of our sports instructors.It's a fantastic feeling making those first tracks in deep, freshly fallen snow. Experience a pure, natural world far from the heavy traffic on the piste and in no time the stresses of everyday life will seem miles away. Activities and prices are based on those for individual tuition.
bs: La passion des pistes a de nombreux visages. La région d’Adelboden-Lenk-Kandersteg y répond pleinement: les familles, les mordus de freestyle et les adeptes des pistes de la FIS trouveront tous leur parcours préféré dans notre région.

source: Snowshoeing is one of the many traditions, still cultivated in Adelboden. Discover peaceful and secluded corners, far away from the crowds.
bs: Les randonnées à raquettes sont une des nombreuses traditions qui sont entretenues encore aujourd’hui à Adelboden. Loin de la civilisation, il permet de découvrir des coins calmes et inconnus.

source: Immerse yourself in a world of icicles. What could be cooler than a frozen waterfall? Ice climbing, the fascinating sport in the world of waterfalls and icicles. Here we show you how to move safely in the ice.
bs: Escalade de folie sur la cascade!

source: Please remain seated. In Adelboden, sledge runners are certainly a match for skis. Dozens of miles of trails carry riders through forests and over icing-sugar-coated meadows.
bs: Restez assis! Dans Adelboden, les luges sont de sérieuses concurrentes des skis. Des dizaines de kilomètres de chemins conduisent les lugeurs à travers les forêts et les pâturages saupoudrés de blanc.

source: À La Carte
bs: Menu à la carte

source: Our à la carte selection will be available again during the next season.
bs: Notre sélection de menu n'est pas disponible pour cette saison.

source: Today's Halfboard Menu
bs: Menu demi-pension

source: At the moment, we offer Halfboard only on request.
bs: Pour l'instant, nous délivrons le menu de demi-pension uniquement sur demande.

source: Banquet Menus
bs: Menu spéciales

source: At the moment, we offer Banquets only on request.
bs: Pour l'instant, nous délivrons les propositions de banquet uniquement sur demande.

source: Reservations: +41 (0)33 673 82 82
bs: Réservations: +41 (0)33 673 82 82

source: Tell us about your stay.
bs: Décrivez-nous votre séjour.

source: <mat-form-field appearance= </mat-form-field>
bs: Diapositive de

source: <mat-form-field appearance= </textarea> <mat-error *ngIf= </mat-error> </mat-form-field>
bs: Diapositive de

source: Describe your stay. We're all ears!
bs: Décrivez votre séjour. Nous serons ravis de vous lire.

source: Staff
bs: Personnel

source: Cleanliness
bs: Propreté

source: Location
bs: Emplacement

source: Breakfast
bs: Déjeuner

source: Value
bs: Valeur

source: Service
bs: Services

source: Your review has been registered and will be checked before publication.
bs: Votre avis a été enregistré et sera contrôlé avant la mise en ligne

source: Reviews us
bs: Notez nous

source: We are always happy to receive your feedback, suggestions, and constructive criticism. You're welcome to share your observations with us directly on site or on our website. We strive to improve our services constantly, your comments allow us to accomplish this. We value your opinion and are looking forward to reading your suggestions!
bs: Nous sommes toujours heureux de reçevoir des retours, critiques constructives et suggestions. Nous vous invitons à directement nous en parler sur place ou sur notre site. Nous nous efforçons d'améliorer continuellement nos services et vos commentaires nous permettent d'y arriver. Nous considérons votre opinion et nous réjouissons de vous lire!

source: Write a review
bs: Rédigez un avis

source: Average Score
bs: Score moyen

source: Or feel free to review us on
bs: Ou notez nous sur

source: Amenities
bs: Services

source: show more
bs: montrer plus

source: Book Now
bs: Réserver maintenant

source: Bathub
bs: Baignoire

source: Bathrobe
bs: Peignoir

source: Bath Slippers
bs: Chausson de bain

source: Shower
bs: Douche

source: Bathing Articles
bs: Articles de bain

source: Airdryer
bs: Sèche-cheveux

source: Safe
bs: Coffre-fort

source: Tea with Kettle
bs: Thé avec bouilloire

source: Telephone
bs: Téléphone

source: Wi-Fi Connexion
bs: Connexion Wi-Fi

source: North Balcon
bs: Balcon au Nord

source: East Balcon
bs: Balcon à l'Est

source: South Balcon
bs: Balcon au Sud

source: West Balcon
bs: Balcon à l'Ouest

source: Writing Desk
bs: Bureau

source: Sitting Area
bs: Sièges

source: South Terrace
bs: Terrasse exposée au Sud

source: Our Comfortable Double rooms feature a small terrace with a partial view on the mountains.
bs: Les chambres Comfortable Double Room proposent une petite terrasse avec une vue sur la montagne.

source: These rooms feature a balcony on the village side, with a view towards the Tschentenalp.
bs: Ces chambres proposent un balcon du côté du village avec une vue sur les Tschentenalp.

source: These rooms feature a balcony towards the east, partially with a view on the mountains. They are also suitable for 3 persons with a sofa bed.
bs: Ces chambres proposent un balcon donnant sur l'est dont partiellement sur les montagnes. Elle conviennent aussi pour 3 personnes avec le canapé sofa.

source: These rooms offer a splendid view of the Adelboden mountain panorama. From the balcony you can enjoy the panoramic view spanning from the Bunderspitz passing over the Lohner mountain to the Wildstubel and Engstligen Falls.
bs: Ces chambres offrent une vue splendide sur les montagnes d'Adelboden. Depuis le balcon vous profitez directement de la vue panoramique partant du col Bunderspitz, suivant le massif du Lohner jusqu'à Wildstubel et se terminant par les chutes féeriques d'Engstligen.

source: These rooms are ideal for a family stay. They feature a gallery with a double bed, perfectly suited for 4 persons. The balcony is on the north side towards the village with a view towards the Tschentenalp.
bs: Ces chambres sont adaptées pour un séjour familial. Elles proposent un duplex doté de 4 lits. Le balcon côté nord offre une vue du côté village sur le Tschentenalp.

source: These rooms are ideal for a family stay. They feature a gallery with a double bed, perfectly suited for 4 persons. From the balcony you can enjoy the panoramic view spanning from the Bunderspitz passing over the Lohner mountain to the Wildstubel and Engstligen Falls.
bs: Ces chambres sont idéales pour un séjour familial. Elle proposent un duplex doté de quatre lits. Depuis le balcon, vous pouvez profiter de la vue panoramique extraordinaire sur les montagnes d'Adelboden. On y découvre le col Bunderspitz, puis le massif du Lohner jusqu'à Wildstubel et se termine par les chutes féeriques d'Engstligen.

source: Team
bs: Équipe

source: We are a highly motivated international team looking forward to offer you an exceptional stay in our hotel and restaurant. We're happy to share a good moment with our guests, therefore we put our best effort daily to make each moment count for you. We're looking forward to meet you soon!
bs: Nous sommes une équipe internationale hautement motivée qui cherche à vous offrir un séjour exceptionnel dans notre Hôtel/Restaurant. Nous somme ravis de partager un moment agréable avec vous, pour ce faire, nous faisons de notre mieux afin que chaque moment compte pour vous. Nous nous réjouissons de vous entendre de vive voix!

source: Order a subscription
bs: Souscrivez un abonnement

source: First Name
bs: Nom

source: Surname
bs: Prénom

source: Birth Date
bs: Date de naissance

source: Address
bs: Adresse

source: City
bs: Ville

source: Phone Number
bs: N° téléphone

source: 1 month
bs: 1 mois

source: 3 months
bs: 3 mois

source: 6 months
bs: 6 mois

source: 12 months
bs: 12 mois

source: 12 months renewal
bs: Renouvellement annuel

source: Your Fitness Studio in Adelboden
bs: Votre Studio de Fitness à Adelboden

source: Offers
bs: Offres

source: Choose the plan that fits your needs.
bs: Choisissez le plan qui correspond à vos besoins.

source: Suscribe / Renew
bs: Inscription / renouvellement

source: Benefits
bs: Avantages

source: * Terms apply, contact us for more information
bs: * Certaines conditions s'appliquent, contactez-nous pour plus d'informations

source: Going on a holiday? No problem, you can take a break from our gym for free (annual subscriptions, 7 to 90 days per year) *
bs: Vous partez en vacances? Pas de problème, vous pouvez prendre prendre une pause gratuitement ( 7-90 jours par an)

source: Special discount with the Adelboden Guest Card, CHF 15 instead of CHF 20 per entry.
bs: Réduction spéciale avec la Guest Card. 15 CHF au lieu de 20 CHF par entrée.

source: Refer a friend and get a free month for each new subscriber! *
bs: Parrainez un ami et obtenez un mois gratuit pour chaque nouvel adhérent.*

source: Enjoy different offerings in our small wellness oasis. Our Spa includes a Traditional Sauna, a Sanarium, a Steam Bath, an Infrared Cabin as well as a big relaxation room with a splendid panoramic view.
bs: Profitez de nos offres dans notre oasis de bien-être. Notre spa comprend un sauna traditionnel, un sanarium, une grotte à vapeur, une cabine infrarouge ainsi qu'une grande salle de repos avec une splendide vue.

source: Outdoor Wellness
bs: Espace Extérieur

source: Relax your body and mind in our homely wooden barrel sauna, situated in our garden. After a short dive in the cold water pool or a cold shower, you can enjoy the calm in the adjacent relaxation room.
bs: Relaxeez votre corps et votre esprit dans notre sauna tonneau convival situé dans le jardin. Après avoir piqué la tête dans l'eau froide ou une douche revigorante, vous pouvez profiter du calme de la salle de relaxation.

source: Book a soothing massage and let our masseurs and masseuses pamper you. Please book in advance, so that we can make the necessary arrangements.
bs: Réservez un massage appaisant et laissez nos masseur-e-s vous pomponner. Veuillez réserver suffisament à l'avance afin de pouvoir arranger ce moment de relaxation.

source: Lounge room
bs: Chambre de repos

source: In the spacious relaxation room you can relax, read a book or enjoy the view of the wonderful Adelboden mountain panorama.
bs: Dans la salle de détente spacieuse, vous pouvez vous détendre, lire un livre ou profiter de la vue sur le magnifique panorama des montagnes d'Adelboden.

source: Back Massage
bs: Massage du dos

source: Full Body Massage
bs: Massage corporel complet

source: Head & Face Massage
bs: Massage du visage

source: Hot Stone Massage
bs: Massage aux pierres chaudes

source: Foot Massage
bs: Massage des pieds

source: Foot Massage + Peeling + Mask
bs: Massage des pieds + peeling + masque

source: Manual Lymphatic Drainage:
bs: Drainage Lymphatique:

source: Wellness
bs: Espace bien-être
