Repository: ODAncona/API-2021-HTTP-Infra
Catalog: *-website/src/locale/beausite.*.xlf
Languages: de, fr

# ngb.alert.close
source: Close
de: Schliessen
fr: Fermer

# ngb.carousel.previous
source: Previous
de: Zurück
fr: Précédent

# ngb.carousel.next
source: Next
de: Weiter
fr: Prochain

# ngb.datepicker.select-month
source: Select month
de: Monat auswählen
fr: Sélectionnez le mois

# ngb.datepicker.select-year
source: Select year
de: Jahr auswählen
fr: Sélectionnez l'année

# ngb.datepicker.previous-month
source: Previous month
de: Vorheriger Monat
fr: Mois précédent

# ngb.datepicker.next-month
source: Next month
de: Nächster Monat
fr: Prochain mois

# ngb.pagination.first-aria
source: First
de: Erste
fr: Premier

# ngb.pagination.previous-aria
source: Previous
de: Zurück
fr: Précédent

# ngb.pagination.next-aria
source: Next
de: Weiter
fr: Prochain

# ngb.pagination.last-aria
source: Last
de: Letzte
fr: Dernier

# ngb.timepicker.hours
source: Hours
de: Stunden
fr: Heures

# ngb.timepicker.minutes
source: Minutes
de: Minuten

# ngb.timepicker.increment-hours
source: Increment hours
de: Mehr Stunden
fr: ngb.timepicker.increment-hours

# ngb.timepicker.decrement-hours
source: Decrement hours
de: Weniger Stunden
fr: ngb.timepicker.decrement-hours

# ngb.timepicker.increment-minutes
source: Increment minutes
de: Mehr Minuten
fr: ngb.timepicker.increment-minutes

# ngb.timepicker.decrement-minutes
source: Decrement minutes
de: Weniger Minuten
fr: ngb.timepicker.decrement-minutes

# ngb.timepicker.seconds
source: Seconds
de: Sekunden
fr: ngb.timepicker.seconds

# ngb.timepicker.increment-seconds
source: Increment seconds
de: Mehr Sekunden
fr: ngb.timepicker.increment-seconds

# ngb.timepicker.decrement-seconds
source: Decrement seconds
de: Weniger Sekunden
fr: ngb.timepicker.decrement-seconds

# ngb.toast.close-aria
source: Close
de: Schliessen
fr: Fermer

source: Please enter a date range
de: Bitte geben Sie einen Datumsbereich ein
fr: Veuillez entrer vos dates

source: Invalid check-in date
de: Ungültiges Check-in-Datum
fr: Date non valide

source: Invalid check-out date
de: Ungültiges Check-out-Datum
fr: Date non valide

source: Book Now
de: Jetzt buchen
fr: Réserver

source: invalid email
de: ungültige E-Mail
fr: Email non valide

source: Please tell us more about your request
de: Bitte erzählen Sie uns mehr über Ihre Anfrage
fr: Requête trop courte

source: Unable to send contact informations, please send us an email directly to info@hotelbeausite.ch
de: Kontaktinformationen können nicht gesendet werden, schicken Sie uns bitte direkt eine E-Mail an info@hotelbeausite.ch
fr: Échec de l'envoi, veuillez nous contacter directement à info@hotelbeausite.ch

source: close
de: Schliessen
fr: Fermer

source: Welcome to the Boutique Chalet Hotel Beau-Site
de: Wilkommen im Boutique Chalet Hotel Beau-Site
fr: Bienvenue au Boutique Chalet Hotel Beau-Site

source: Spend an unforgettable holiday in our Chalet-Hotel in the midst of the Bernese Alps.
de: Verbringen Sie einen unvergesslichen Urlaub in unserem Chalet-Hotel inmitten der Berner Alpen.
fr: Passez un séjour inoubliable dans notre Hôtel-Chalet au cœur des Alpes bernoises!

source: Welcome to the Hotel Beau-Site! We're looking forward to getting to know you personally. Until then, you're welcome to inform yourself about our hotel and the Adelboden Region here. In case you need more information, we're pleased to advise you by phone at +41 (0)33 673 88 88. We're a highly motivated team willing to provide you with everything to make your stay unforgettable. So, see you soon in Adelboden! - Your Beau-Site Team
de: Herzlich Willkommen! Wir freuen uns, wenn wir Sie schon bald persönlich kennenlernen. Bis dahin dürfen Sie sich hier gerne über unser Hotel und die Region Adelboden informieren. Falls Sie nicht alle gewünschten Informationen finden, geben wir Ihnen gerne telefonisch Auskunft (033 673 88 88). Wir sind ein hochmotiviertes Team, welches alles daran setzt, Ihnen einen unvergesslichen Aufenthalt zu bieten. Also, bis bald in Adelboden! Ihr Team vom Beau-Site
fr: Bienvenue à l'Hôtel Beau-Site! Nous nous réjouissons à l'idée de faire votre connaissance personnellement. Entre temps, vous êtes invités à vous renseigner sur notre hôtel et la région d'Adelboden ici. Si vous nécessitez plus d'informations, nous sommes à votre disposition au +41 (0)33 673 88 88. Nous sommes une équipe hautement motivée, prête à rendre votre séjour inoubliable. Donc à bientôt à Adelboden! - Votre équipe Beau-Site

source: Rooms
de: Zimmer
fr: Chambres

source: Feel at home.
de: Fühlen Sie sich zu Hause.
fr: Sentez-vous chez vous.

source: Delight yourself.
de: Geniessen.
fr: Régalez-vous!

source: Promotions
de: Angebote

source: Benefits from our offers.
de: Jetzt profitieren.
fr: Profitez de nos offres.

source: Awaken your senses.
de: Erwecken Sie Ihre Sinne.
fr: Éveillez vos sens.

source: Discover the Bernese Oberland.
de: Entdecken Sie das Berner Oberland.
fr: Découvrez l'Oberland Bernois.

source: Discover the Bernese Oberland.
de: Entdecken Sie das Berner Oberland.

source: Meet our team.
de: Lernen wir uns kennen.
fr: Rencontrez notre équipe.

source: Home
de: Startseite

source: Reviews
de: Rezensionen

source: Contact & Map
de: Kontakt & Karte

source: Description
de: Beschreibung

source: Details & Informations
de: Details & Infos

source: Book with us
de: Mit uns buchen
fr: Réservez chez nous!

source: Gift a voucher // Book a ticket <mat-icon>shopping_cart</mat-icon>
de: Ein Gutschein offerieren // Billet kaufen <mat-icon>shopping_cart</mat-icon>
fr: Offrir un bon cadeau // Acheter un billet <mat-icon>shopping_cart</mat-icon>

source: Oops! You're looking for a deal that doesn't exist.
de: Oops! Dieses Angebot gibt es nicht mehr.
fr: Oops! Cette promotion n'existe pas.

source: Back to promotions
de: Zurück zu den Angeboten
fr: Retour aux promotions

source: Book a promotion
de: Angebot buchen
fr: Réservez une promotion

source: Firstname*
de: Vorname*
fr: Prénom*

source: Invalid firstname
de: Vorname ungültig
fr: Prénom non valide

source: Lastname*
de: Nachname*
fr: Nom de famille

source: Invalid lastname
de: Nachname ungültig
fr: Nom non valide

source: Number of participants
de: Anzahl teilnehmer
fr: Nombre de participants

source: Invalid email
de: Email ungültig
fr: Email non valide

source: Pick a date
de: Datum auswählen
fr: Choisissez une date

source: Phone Nr.
de: Telefon nr.
fr: Nr. de téléphone

source: Invalid number
de: Nummer ungültig
fr: Nr. de téléphone non valide

source: More informations
de: Mehr infos
fr: Plus d'informations

source: We're crafting new deals for you to enjoy!
de: Wir stellen neue Angebote für Sie zusammen!
fr: Nous sommes en train de créer plus d'offres pour vous!

source: Summer
de: Sommer

source: BIKING
de: Velo

source: Set off on two wheels and you are quickly heading for a completely new mountain experience. Experienced professionals, practice areas, and rental equipment are available to ensure you get the best possible start. Mountain bikers and seasoned cyclists have long been riding the challenging trails and long leisurely distances in the great outdoors.
de: Es federt, es rollt, es rauscht der Fahrtwind: Tief im Tannenwald oder hoch über dem Talboden tritt man beschwingt in die Pedale. Das vielseitige Routennetz von Adelboden-Lenk-Kandersteg eignet sich für alle, die ihre Skills genüsslich auskosten oder mit lokalen Profis auf ein neues Level heben wollen.
fr: De la sortie en famille aux difficiles pistes de freeride, et des routes naturelles aux chemins couverts d’asphalte: les amateurs de vélo ont tous un paradis qui les attend parmi les trois vallées de l’Adelboden-Lenk-Kandersteg. C’est dans cette destination centrale de vacances que se trouvent les très célèbres circuits de VTT suisses, les «Alpine Bike», des pump tracks, mais aussi des pistes d’entraînement. En outre, toutes ces pistes vous permettront de vivre une expérience authentique en pleine nature et de profiter de panoramas inoubliables.

source: HIKING
de: Wandern

source: Where better to broaden your horizons than in the Bernese Alps? The view sweeps serenely over peaks and gorges, and the longing to take big steps into the unknown increases.Planned hikes are also an option as there is no shortage of longer tours and places to stay along your chosen route.
de: Kalkkiesel unter den Sohlen, Bergmassive vor den Augen: Grosses beginnt in der Destination mit dem nächsten Schritt. Wobei es nicht immer gleich der Gipfelsturm sein muss – die vielseitigen Wanderwege des Oberlands umfassen auch Spaziergänge am Talgrund sowie spannende Passübergänge.
fr: Randonnées panoramiques, randonnées à thème, circuits, excursions en haute montage: les possibilités sont aussi diverses que nombreuses pour découvrir la région Adelboden-Lenk-Kandersteg. C’est à vous de choisir si vous souhaitez parcourir les gorges, cols et forêts en solitaire ou avec un guide local. Chaque pas sur les chemins bien balisés vous réserve un point ensoleillé ou un panorama spectaculaire.

source: TRAMPOLINE
de: Trampolin

source: During the summer holidays open daily from 11 a.m.to 4 p.m.!
de: In den Sommerferien offen jeden Tag zwischen 11:00 und 16:00 !
fr: Durant les vacances d'été tous les jours de 11:00 à 16:00 !

source: AVENTURE PARK
de: Adventure Park

source: Swing through the air like Tarzan, let your adrenaline rush when abseiling from a bridge, glide over the river at top speed on a cable car and, last but not least, dare a huge pendulum swing? This is what awaits you in the Adventure Park - Adelboden.
de: Wie Tarzan durch die Lüfte schwingen, beim Abseilen von einer Brücke den Adrenalinspiegel in die Höhe steigen lassen, mit Höchstgeschwindigkeit auf einer Seilbahn über den Fluss gleiten und zu guter Letzt einen riesigen Pendelschwung wagen? Dies erwartet euch im Adventure Park - Adelboden. Oder möchtest du lieber mit Jane etwas Feines auf den Grill legen, am Flussbett auf Entdeckungsreise gehen, Steinmännchen bauen, Ruhe und Entspannung erfahren oder einfach die Seele baumeln lassen? Auch dies erwartet dich im Adventure Park - Adelboden.
fr: Se balancer dans les airs comme Tarzan, faire monter l'adrénaline en descendant en rappel d'un pont, traverser la rivière à toute vitesse sur une tyrolienne et enfin oser un balancier pendulaire géant ? C'est ce qui vous attend au Parc Aventure - Adelboden. Ou préférez-vous mettre quelque chose de délicieux sur le gril avec Jane, faire un voyage de découverte le long du lit de la rivière, construire des cairns, vivre la paix et la détente ou simplement laisser pendre votre âme ? Cela aussi vous attend dans le Parc Aventure - Adelboden.

source: SCOOTERS
de: Trotinette

source: If you like action, explore the impressive alpine world with a scooter.The mile - long, varied routes are waiting to be discovered.
de: Wer es actionreich mag, erkundet die imposanten Alpenwelt mit dem Trottinett. Die kilometerlangen, abwechslungsreichen Strecken warten darauf, entdeckt zu werden.
fr: Si vous aimez l’action, explorez l’impressionnant monde alpin en scooter. Les kilomètres de parcours variés n’attendent que d’être découverts.

source: PARAGLIDING
de: Gleitschirmfliegen

source: Paragliding in all its facets.We offer you a wide range of airy experiences, from simple adventure flights to full - day paragliding adventures.
de: Gleitschirmfliegen in allen Facetten. Wir bieten Dir vom einfachen Erlebnisflug bis zum ganztägigen Gleitschirm-Abenteuer eine breite Palette an luftigen Erlebnissen.
fr: Nous vous proposons un large éventail d'expériences aériennes, du simple vol d'aventure à la journée complète de parapente.

source: SWIMMING
de: Schwimmbad

source: Legendary architecture with panoramic views.Under the alpine sun, the water of the 50 - metre Gruebi pool glistens seductively.On the other hand, when the sky is grey, a trip to indoor swimming pools at the Sportzentrum in Frutigen is a great alternative.
de: Legendäre Architektur mit Panorama-Blick: Unter der alpinen Sonne glitzern die 50-Meter-Becken des altehrwürdigen Gruebi-Bads verführerisch. Bei grauem Himmel lohnt sich dagegen auch mal ein Ausflug Richtung Hallen- und Freibad Frutigen.
fr: Une architecture légendaire pour un coup d’oeil panoramique: sous le soleil alpin, les eaux du vénérable bassin de 50 mètres scintillent irrésistiblement. Par temps maussade, cap sur la piscine couverte et en plein air de Frutigen.

source: A warm welcome to our little paradise in the midst of the Kandertal mountains.The Blausee brand stands for uniqueness from start to finish.Hospitality is part of our mission so you can indulge all your senses with us.The Blausee is considered a place of power - one where you can relax and enjoy nature at its best.
de: Wir begrüssen Sie herzlich in unserem kleinen Paradies inmitten der Kandertaler Berge. Die Marke «Blausee» steht für Einzigartigkeit auf ganzer Linie. Gastfreundschaft ist uns sehr wichtig und wir möchten Sie mit all Ihren Sinnen verwöhnen. Der Blausee soll ein Kraftort sein, in dem Sie sich entspannen und die Natur von Ihrer schönsten Seite geniessen können.
fr: Nous vous souhaitons la bienvenue dans notre petit paradis au cœur des montagnes du Kandertal. La marque «Blausee» est synonyme de singularité sur toute la ligne. L’hospitalité revêt une grande importance pour nous, et nous souhaitons éveiller tous vos sens. Le Blausee doit être un lieu d’énergie dans lequel vous pouvez vous détendre et profiter de la nature sous son plus beau jour.

source: CLIMBING AND VIA FERRATA
de: Klettern und Via Ferrata

source: Courage, concentration, a head for heights and physical strength are all needed when you are moving in a vertical direction.However, the right equipment is just as crucial for visitors when climbing.Fortunately, the mountain guides and climbing supervisors at Adelboden - Lenk - Kandersteg have well - padded mats, deeply anchored hooks and tightly stretched ropes to hand.This allows you to practise manoeuvres and enjoy views that would otherwise only be possible for expert climbers on high alpine tours.
de: Mut, Konzentration, Schwindelfreiheit und Kraft sind in der Vertikalen sicher nicht verkehrt. Eine gute Sicherung ist für Besucher in der Destination aber ebenso wichtig beim Klettern. Gut, haben die Bergführer und Gastgeber von Adelboden-Lenk-Kandersteg für gut gepolsterte Matten, tief verankerte Haken und straff gespannte Seile gesorgt. So lassen sich Manöver und Aussichten geniessen, die sonst nur für Cracks auf hochalpinen Touren infrage kämen.
fr: Courage, concentration, absence de vertige et force représentent de sérieux atouts pour les activités à la verticale. Cependant, la sécurité est non moins essentielle pour les personnes pratiquant l’escalade dans notre région. Heureusement, les guides de montagne et les hôtes d’Adelboden-Lenk-Kandersteg fournissent des tapis bien rembourrés, des crochets solidement ancrés et des cordes bien tendues. Vous pouvez ainsi profiter de manœuvres et de panoramas qui ne pourraient sinon être accessibles qu’aux experts de la haute montagne.

source: Adelboden - Lenk has earned its reputation as a top ski resort over many decades.Events like the Ski World Cup at Chuenisbärgli or the professional services offered by the snowsports schools are now well - respected winter institutions.But alpine winter traditions are lived very much in the present.Specialist teams prepare the various slopes with great care each day
de: Seinen Ruf als Top-Skigebiet hat sich Adelboden-Lenk in vielen Jahrzehnten erarbeitet: Längst haben sich Events wie der Weltcup am Chuenisbärgli oder der professionelle Service der Schneesportschulen als bekannte Institutionen etabliert. Doch gelebt wird die alpine Winter-Tradition in der Gegenwart: So präparieren die Teams die unterschiedlichen Pisten täglich neu und mit viel Sorgfalt.
fr: Adelboden-Lenk a construit sa renommée de domaine skiable de premier ordre sur plusieurs décennies: des manifestations comme la Coupe du monde au Chuenisbärgli ou les prestations des écoles de sports de neige sont des institutions établies de longue date. La tradition alpine hivernale se vit également au présent: c’est ainsi que les équipes préparent quotidiennement et avec soin les différentes pistes.

source: "The joy is in having the time to forget time..." ... and limitless freedom to enjoy under the professional supervision of our sports instructors.It's a fantastic feeling making those first tracks in deep, freshly fallen snow. Experience a pure, natural world far from the heavy traffic on the piste and in no time the stresses of everyday life will seem miles away. Activities and prices are based on those for individual tuition.
de: "Das Glück ist die Zeit, in der man die Zeit vergisst"... ... und grenzenlose Freiheit unter fachkundiger Führung unserer Schneesportlehrer/innen geniesst. Es ist ein fantastisches Gefühl die erste Spur in einen frischen Tiefschneehang zu ziehen. Abseits des Pistenrummels erleben Sie Natur pur und der Alltagsstress ist in Kürze wie weggeblasen.
fr: «Le bonheur est le temps pendant lequel on oublie le temps»... ... et lors duquel on savoure une liberté illimitée sous la direction professionnelle de nos professeurs de sports de neige. C’est un sentiment fantastique de tracer le premier sillage dans la poudreuse fraîche d’une descente. Loin de l’agitation de la piste, vous vivez la nature la plus pure et le stress quotidien disparaît en un rien de temps. Les offres et les tarifs se basent sur ceux de nos cours particuliers.

source: SNOWSHOEING
de: Schneeschuhwandern

source: Snowshoeing is one of the many traditions, still cultivated in Adelboden. Discover peaceful and secluded corners, far away from the crowds.
de: Verschneite Wiesen, märchenhafte Wälder und die markanten Gipfel des Engstligtals: Dies ist die richtige Kulisse für traditionelles Schneeschuhwandern. Egal ob im Pulver auf Tschenten, Höchst, Engstligen- oder Elsigenalp – auf den mit Wegweisern markierten und mit Aussichtspunkten gespickten Trails können Anfänger wie Routiniers und Individualisten wie Gruppen noch die stillen und unbekannten Naturperlen des Berner Oberlands entdecken.
fr: Les randonnées à raquettes sont une des nombreuses traditions qui sont entretenues encore aujourd’hui à Adelboden. Loin de la civilisation, il permet de découvrir des coins calmes et inconnus.

source: ICE CLIMBING
de: Eisklettern

source: Immerse yourself in a world of icicles. What could be cooler than a frozen waterfall? Ice climbing, the fascinating sport in the world of waterfalls and icicles. Here we show you how to move safely in the ice.
de: Eintauchen in eine Welt voller Eiszapfen. Was gibt es cooleres als ein gefrorener Wasserfall? Eisklettern, der faszinierende Sport in der Welt der Wasserfälle und Eiszapfen. Hier zeigen wir euch, wie man sich sicher im Eis bewegt.
fr: Immergez vous dans un monde de glace! Quoi de mieux qu'une chute d'eau gelée? Escalade en glace, un sport fascinant dans un monde de chutes d'eau et de glace. Ici nous vous montrons comment naviguer surement dans la glace.

source: SLEDGING
de: Schlitteln

source: Please remain seated. In Adelboden, sledge runners are certainly a match for skis. Dozens of miles of trails carry riders through forests and over icing-sugar-coated meadows.
de: Bitte sitzen bleiben! In Adelboden machen die Kufen den Latten durchaus Konkurrenz. Dutzende Weg-Kilometer führen Schlittler dabei durch Wälder und über überzuckerte Weiden.
fr: Restez assis! Dans Adelboden, les luges sont de sérieuses concurrentes des skis. Des dizaines de kilomètres de chemins conduisent les lugeurs à travers les forêts et les pâturages saupoudrés de blanc.

source: Our à la carte selection will be available again during the next season.
de: Unser à la carte-Angebot wird in der nächsten Saison wieder verfügbar sein.
fr: Notre sélection à la carte sera disponible à nouveau dès la prochaine saison.

source: Today's Halfboard Menu
de: Heutiges Halbpension Menu
fr: Menu demi-pension du jour

source: At the moment, we offer Halfboard only on request.
de: Zurzeit bieten wir Halbpension nur auf Anfrage an.
fr: En ce moment, bous offrons la demi-pension uniquement sur demande.

source: Banquet Menus
de: Bankett-Menüs
fr: Banquets

source: At the moment, we offer Banquets only on request.
de: Zurzeit bieten wir Bankette nur auf Anfrage an.
fr: En ce moment, bous offrons des banquets uniquement sur demande.

source: Reservations: {{ phone }}
de: Reservierungen: {{ phone }}
fr: Réservations: {{ phone }}

source: Tell us about your stay.
de: Erzählen Sie uns über Ihren Aufenthalt.
fr: Racontez-nous votre séjour

source: Your Name <mat-form-field appearance="outline"><input required matInput type="text" formControlName="author" placeholder="First Name, Surname" /></mat-form-field>
de: Ihr Name <mat-form-field appearance="outline"><input required matInput type="text" formControlName="author" placeholder="First Name, Surname" /></mat-form-field>
fr: Votre Nom <mat-form-field appearance="outline"><input required matInput type="text" formControlName="author" placeholder="First Name, Surname" /></mat-form-field>

source: Your Review <mat-form-field appearance="outline"><textarea required matInput cdkTextareaAutosize cdkAutosizeMinRows="5" i18n-placeholder="modal-placeholder | donner envie d'écrire" placeholder="Describe your stay. We're all ears!" formControlName="description"></textarea><mat-error *ngIf="reviewForm.invalid">please tell us more</mat-error></mat-form-field>
de: Ihre Bewertung <mat-form-field appearance="outline"><textarea required matInput cdkTextareaAutosize cdkAutosizeMinRows="5" i18n-placeholder="modal-placeholder | donner envie d'écrire" placeholder="Describe your stay. We're all ears!" formControlName="description"></textarea><mat-error *ngIf="reviewForm.invalid">please tell us more</mat-error></mat-form-field>
fr: Votre avis <mat-form-field appearance="outline"><textarea required matInput cdkTextareaAutosize cdkAutosizeMinRows="5" i18n-placeholder="modal-placeholder | donner envie d'écrire" placeholder="Describe your stay. We're all ears!" formControlName="description"></textarea><mat-error *ngIf="reviewForm.invalid">please tell us more</mat-error></mat-form-field>

source: Describe your stay. We're all ears!
de: Beschreiben Sie Ihren Aufenthalt. Wir sind gespannt!
fr: Décrivez votre séjour. Nous sommes à l'écoute!

source: Staff
de: Personal
fr: Personnel

source: Cleanliness
de: Sauberkeit
fr: Propreté

source: Location
de: Standort
fr: Lieu

source: Comfort
de: Komfort

source: Breakfast
de: Frühstück
fr: Déjeuner

source: Value
de: Preis-Leistung
fr: Qualité / Prix

source: Your review has been registered and will be checked before publication.
de: Ihre Bewertung wurde registriert und wird vor Veröffentlichung geprüft.
fr: Votre avis à été enregistré et sera publié après vérification.

source: Reviews us
de: Bewerten Sie uns
fr: Rédigez un avis
